"AboutVersion" = "versión %@.%@";
"ActivationBtnActivate" = "Introducir Código de Activación";
"ActivationBuyBtn" = "Comprar la versión PRO";
"ActivationFailMsg" = "Error de Activación";
"ActivationInvalidFormatInfo" = "Debe tener un formato XXXXX-XXXXX-etc. Asegúrese de que no hay errores de escritura en su entrada. Recomendamos utilizar copiar y pegar para evitar errores.";
"ActivationInvalidFormatMsg" = "Formato del código de activación incorrecto";
"ActivationKeyDescr" = "Si usted compró Folx, el código de activación estará en su correo electrónico. Escríbalo aquí";
"ActivationKeyHelp" = "¿Ha perdido su Código de Activación?";
"ActivationKeyLabel" = "Introduzca su código de activación:";
"ActivationOKMInfo" = "¡Muchas gracias por usar Folx! ¡Disfrute descargando con nosotros!";
"ActivationOKMsg" = "Activación correcta";
"AddingTasks" = "Agregando...";
"AllFilters" = "Todo";
"AllURLS" = "[TODAS LAS URLS]";
"Apply" = "Aplicar";
"ApplyToAll" = "Aplicar a todo";
"AutoSpeed" = "Velocidad Inteligente";
"Beta-tester" = "Beta-tester";
"Browsers" = "Navegadores";
"Business" = "Empresas";
"CancelButton" = "Cancelar";
"CheckAll" = "Comprobar Todos";
"CheckSelectedAll" = "Comprobar Seleccionados";
"CompactFileSize" = "%@ de %@";
"Company" = "Compañia";
"Demo" = "Gratuito";
"DiskSpaceAlertInformativeText" = "Por favor, libere espacio en el disco y reinicie sus descargas";
"DiskSpaceAlertMessageText" = "No hay suficiente espacio en disco para guardar este archivo";
"DontDownload" = "No Descargar";
"DontShowAgain" = "No mostrar de nuevo";
"DownloadAllAlwaysButton" = "Siempre descargar todo";
"DownloadAllButton" = "Descargar Todo";
"DownloadButton" = "Descargar";
"DownlodedMusic" = "Música Descargada";
"DownlodedVideo" = "Videos Descargados";
"lblProgressTaskInfo" = "%@ de %@ %@";
"EmptyTasksList" = "No hay tareas de descarga activas en Folx.";
"FamilyPack" = "Paquete Familiar";
"FileInFolderAlertInformativeText" = "¿Desea reiniciar esta descarga?";
"FileInFolderAlertInformativeTextEX" = "Archivo duplicado";
"FileInFolderAlertMessageText" = "Archivo %@\nya existe en la carpeta\n%@.\n¿Desea reemplazarlo?";
"FilterCaptionActive" = "Descargando";
"FilterCaptionAll" = "Todo";
"FilterCaptionCompleted" = "Finalizado";
"FilterCaptionPaused" = "Parado";
"FilterCaptionScheduled" = "Programado";
"FilterCaptionSeeding" = "Siembra";
"FilterPlaceholder" = "Búsqueda";
//"UrlPlaceHolder"="Enter download link or search for torrents";
"UrlPlaceHolder" = "Introduzca la URL o búsqueda de torrents";
"General" = "General";
"Hight" = "alta";
"HightPriority" = "Alta Prioridad";
"LinkInListInformativeText" = "¿Está seguro que desea volver a descargar?";
"LinkInListInformativeText2" = "¿Está seguro que desea volver a descargar \n%@?";
"LinkInListMessageText2" = "El enlace (%@) ya está en la lista de descargas.";
"LinkInListMessageText3" = "La tarea ha finalizado.";
"LogMenu_Copy" = "Copiar";
"LogMenu_Copy_full_log" = "Copiar Todo el Registro";
"LogMenu_Save_log_to_file" = "Guardar el Registro en un Archivo";
"Low" = "baja";
"LowPriority" = "Prioridad Baja";
"Mount" = "Montar";
"MyUploadsTag" = "mis subidas";
"NMSDServiceName" = "Descargar enlaces con Folx";
"NewTagTemplate" = "newtag%@";
"NoAppMessage" = "No hay ninguna aplicación para abrir el archivo %@";
"NoButton" = "No";
"Normal" = "normal";
"NormalPriority" = "Prioridad Normal";
"OKButton" = "OK";
"OpenPanelCreateTorrent" = "Seleccione un archivo o una carpeta para crear torrent";
"Personal" = "Personal";
"Proxy" = "Proxy";
"QuitAfterSeconds" = "Folx se cerrará en %d segundos porque las tareas de descarga se han completado o estaba programado así";
"RelocateButton" = "Escoger";
"STATUS_ADDR_FAIL" = "no se puede resolver el nombre de host";
"STATUS_AUTH_REQUIRED" = "se requiere autenticación";
"STATUS_BAD_HTTP_HEADER" = "encabezado HTTP no válido en la respuesta del servidor";
"STATUS_CANT_CONNECT_TO_PROXY" = "error de conexión proxy";
"STATUS_CONNECT_ERROR" = "error de conexión";
"STATUS_CONTENT_TYPE_MISMATCH" = "el tipo de contenido del archivo en el servidor y el tipo de contenido del archivo en el disco local no coinciden";
"STATUS_DOWNLOADUP_NO" = "el servidor no permite reanudar las descargas";
"STATUS_DOWNLOADUP_YES" = "el servidor permite reanudar las descargas";
"STATUS_FILE_OPEN_FAIL" = "no se ha podido crear un nuevo archivo para escritura";
"STATUS_FILE_OP_FAIL" = "No se pueden escribir datos en el archivo";
"STATUS_FILE_SEEKING_FAIL" = "registro error: no se puede aumentar el archivo";
"STATUS_FTP_COULDNT_SET_BINARY" = "STATUS_FTP_COULDNT_SET_BINARY";
"STATUS_FTP_CWD_FAILED" = "error comando cwd";
"STATUS_FTP_LIST_ERROR" = "error comando LIST";
"STATUS_FTP_LOGIN_DENIDED" = "error de acceso";
"STATUS_FTP_OPEN_DATA_SOCK_FAIL" = "abrir un conector en modo pasivo";
"STATUS_FTP_PASV_ERROR" = "Error al cambiar a modo pasivo";
"STATUS_FTP_REST_UNSUPPORTED" = "REST no es compatible o error de protocolo";
"STATUS_FTP_UNDEFINE_FILE_SIZE" = "el tamaño del archivo recibido no es válido para reanudar la descarga";
"STATUS_HTTPPROXY_ADDR_FAILED" = "error HTTP proxy addr";
"STATUS_HTTPPROXY_CONNECT_FAILED" = "error de conexión HTTP proxy";
"STATUS_INTERNAL_PARSE_ERROR" = "los recursos podrían no analizar algo correctamente";
"STATUS_NO_MATCH_PROXY_SETTINGS" = "los ajuste de proxy solicitados no se encuentran en la lista de configuración";
"STATUS_PARSE_ERROR" = "no se pudo analizar la cabecera";
"STATUS_PROTOCOL_ERROR" = "respuesta HTTP inválida";
"STATUS_PROTOCOL_UNEXPECTED_RESPONSE" = "respuesta inesperada del servidor";
"STATUS_RECEIVE_ERROR" = "error de recepción";
"STATUS_RESUMING_FILEDATE_MISMATCH" = "la fecha del archivo en un servidor y la fecha del archivo en disco local no coinciden";
"STATUS_RESUMING_FILES_MISMATCH" = "un archivo en un servidor y un archivo local no coinciden";
"STATUS_SEND_REQUEST_ERROR" = "error de envío";
"STATUS_SOCKS4_ADDR_FAILED" = "error SOCKS4 addr";
"STATUS_SOCKS4_CONNECT_FAILED" = "error de conexión SOCKS4";
"STATUS_SOCKS4_RECV_FAILED" = "error recepción SOCKS4";
"STATUS_SOCKS4_SEND_FAILED" = "error enviando SOCKS4";
"STATUS_SOCKS5_ADDR_FAILED" = "error  dirección SOCKS5";
"STATUS_SOCKS5_AUTH_FAILED" = "error de autorización SOCKS5";
"STATUS_SOCKS5_CONNECT_FAILED" = "error de conexión SOCKS5";
"STATUS_SOCKS5_FAILED" = "error SOCKS5";
"STATUS_SOCKS5_GSSAUTH_FAILED" = "error de autorización SOCKS5 GSS";
"STATUS_SOCKS5_RECV_FAILED" = "error de recepción SOCKS5";
"STATUS_SOCKS5_SEND_FAILED" = "error de envío SOCKS5";
"STATUS_UNKNOWN_ERROR" = "error desconocido";
"STATUS_UNSUPPORTED_FEATURE" = "característica de protocolo incompatible (o comando)";
"STAT_activating" = "Activando...";
"STAT_checking" = "Comprobando archivos...";
"STAT_downloading" = "Activo";
"STAT_fail" = "Error";
"STAT_finalization" = "Finalizando...";
"STAT_finished" = "Finalizado";
"STAT_much_error" = "Error crítico";
"STAT_q_checking" = "En cola para verificación";
"STAT_q_downloading" = "En cola";
"STAT_q_seeding" = "En cola para siembra";
"STAT_r_checking" = "Comprobando datos del archivo...";
"STAT_resumable_error" = "Error no crítico";
"STAT_schedulet" = "Programado";
"STAT_seeding" = "Sembrando";
"STAT_suspended" = "Parado";
"Scheduler" = "Programador";
"Search" = "Búsqueda";
"SelectButton" = "Selec.";
"ShutdownAfterSeconds" = "Su Mac se apagará en %d segundos porque las tareas de descarga se han completado o estaba programado así";
"Skip" = "saltar";
"SleepAfterSeconds" = "Su Mac cambiará a modo \"Reposo\" en %d segundos porque las tareas de descarga se han completado o estaba programado así";
"StopButton" = "Parar";
"TagApplication" = "aplicación";
"TagMenu_Deselect_All" = "Deseleccionar todo";
"TagMenu_Select_All" = "Seleccionar todo";
"TagMovie" = "película";
"TagMusic" = "música";
"TagOther" = "otro";
"TagPicture" = "imagen";
"Tags" = "Etiquetas";
"TaskStatusComplete" = "Finalizado";
"TaskStatusPaused" = "Parado";
"TaskStatusQueued" = "En cola";
"TaskStatusScheduled" = "Programado";
"TasksViewHeaderTitle_comment" = "Comentario";
"Torrent" = "Torrents";
"TorrentInfoSegment_Files" = "Archivos";
"TorrentInfoSegment_General" = "General";
"TorrentInfoSegment_Peers" = "Pares";
"TorrentInfoSegment_Pieces" = "Partes";
"TorrentInfoSegment_Trackers" = "Rastreadores";
"Types" = "Tipos";
"UncheckAll" = "Desmarcar Todos";
"UncheckSelectedAll" = "Desmarcar Seleccionados";
"UninstallInfo" = "Usted está a punto de desinstalar Folx completamente. Todas las preferencias de descarga desapareceran. ¿Está seguro?";
"UninstallMsg" = "Desinstalar Folx";
"UseHttp" = "Agregar HTTP y descargar";
"VisitWebButton" = "Visitar página web";
"YesButton" = "Sí";
"aboutLeftDays" = "Personal, por tiempo limitado, %li días restantes";
"aboutLicense" = "Tipo de licencia:";
"aboutLicenseType1" = "Gratuito";
"aboutLicenseType2" = "Licencia";
"alertInfoError404Local" = "El recurso solicitado %@ no se ha encontrado, pero puede estar disponible en el futuro. Inténtelo de nuevo más tarde.";
"alertMessageError404Local" = "En este momento no se puede descargar este video ";
"bandwidthCaption" = "Actividad de Ancho de Banda";
"bandwidthCurrSpeed" = "actual";
"bandwidthAvg5MinSpeed" = "≈ 5 mins:";
"bandwidthAvg15MinSpeed" = "≈ 15 mins:";

"btnBuyLicense" = "Comprar PRO";
"btnBuyLicense1" = "Licencia de Actualización";

"btnDefaultApp" = "Por defecto";
"btnEnterCode" = "Activar Folx PRO";
"btnEnterCode1" = "Cambiar el Tipo de Licencia";
"btnLater" = "Más tarde";
"btnInstallNow" = "Instalar Ahora";
"btnNewTaskApply" = "Aplicar";
"btnNewTaskAuthorization" = "Autentificación";
"btnNewTaskSetAsDefaults" = "Por defecto";
"btnRandomize" = "Aleatorizar Ahora";
"btnRestorePutchase" = "Restaurar Compras";
"btnSendStatistic" = "Enviar estadísticas de uso anónimas a Eltima";
"btnStopSeed" = "Dejar de sembrar en proporción";
"btnUseAgent" = "Mostrar Agente Folx en la Barra de Menú";
"btnUseFree" = "Continuar en modo Gratuito";
"btnUsePlugin" = "Usar Folx para capturar enlaces de descarga";
"btnUseRandomPortAtStartup" = "Aleatorizar el puerto de lanzamiento";
"byte" = "B";
"byte-sec" = "B/s";
"chkFolxShowAgain" = "No volver a recordármelo";
"chkUseForAllLinks" = "Usar para todos los enlaces";
"ckUseDHT" = "Permitir Red DHT";
"ckUseLPD" = "Permitir Descubrimiento de Pares Locales";
"ckUseNATPMP" = "Permitir NAT-PMP";
"cntxMenuSort" = "Ordenar Por";
"cntxMenuSortAsc" = "Ascendente";
"cntxMenuSortByDate" = "Ordenar por Fecha";
"cntxMenuSortByName" = "Ordenar por Nombre";
"cntxMenuSortByNone" = "Ordenar por Prioridad";
"cntxMenuSortBySeeds" = "Ordenar por Semillas";
"cntxMenuSortBySize" = "Ordenar por Tamaño";
"cntxMenuSortDate" = "Fecha";
"cntxMenuSortDesc" = "Descendiente";
"cntxMenuSortName" = "Nombre";
"cntxMenuSortNone" = "Prioridad";
"cntxMenuSortSeeds" = "Semillas";
"cntxMenuSortSize" = "Tamaño";
"cntxMenuView" = "Visualización";
"copyright" = "©2017 Eltima Software. Reservados todos los derechos.";
"editTaskTitle" = "Editar tarea";
"emptyListLabel" = "Actualmente no hay tareas de descarga con los parámetros seleccionados.";
"emptyListLabel1" = "No hay ninguna descarga en Folx.";
"emptyListLabelTorrentSearch" = "La lista de búsqueda de torrent está vacía. Cuando usted empiece a buscar torrents, los resultados se mostrarán aquí.";
"errNewTaskInvalidInput" = "Entrada inválida";
"errNewTaskInvalidScheme" = "URL incorrecta";
"errNewTaskInvalidURL" = "Ha introducido un vínculo incorrecto o vacío. Por favor, corrija y vuelva a intentarlo.";
"fetchingMetadata" = "Busca de pares";
"gigabyte" = "GB";
"hdFolder" = "Carpeta";
"hdTag" = "Etiqueta";
"iTunesIntegration" = "Integración con iTunes";
"infoActv2" = "Debe realizar la necesaria reactivación de su licencia de Folx. Desafortunadamente la reactivación automática ha fallado y hasta que no se realice con éxito el software vuelve a versión Gratuita. Por favor asegúrese de que su conexión a Internet está activa, la fecha y hora están ajustados correctamente en este Mac y que no hay ningún firewall impidiendo que Folx se conecte al servidor de activación.";
"infoCreateTag" = "La etiqueta ya existe";
"infoDONTHavePermission" = "Usted no tiene permiso para guardar archivos en \"%@\".";
"infoDeleteTag" = "¿Eliminar las etiquetas seleccionadas?";
"infoDeleteTask" = "¿Eliminar las tareas seleccionadas?";
"infoDeleteTaskWFiles" = "¿Eliminar las tareas con los archivos?";
"infoEnterFileTorrent" = "Por favor introduzca el nombre del archivo o carpeta";
"infoFileNotFound" = "Este archivo ha sido borrado o movido";
"infoFolderForTagNotFound" = "El archivo recién descargado no puede ser colocado en la carpeta con esta etiqueta, ya que la carpeta asociada con esta etiqueta no está accesible en este momento";
"infoFolderNotFoundMount" = "La carpeta de \"%@\" se ha eliminado o está inaccesible. ¿Le gustaría elegir otra ubicación para guardar este archivo o quizás intentar montar el disco \"%@\" utilizado previamente?";
"infoImportFromOldVer" = "Usted puede importar sus descargas y etiquetas desde una versión anterior de Folx instalada en su ordenador.";
"infoNeedInstallPlugin" = "Por favor reinicie su navegador de Internet para activar la opción de captura de enlaces. Para una lista completa de los navegadores soportados, visite la Ayuda de Folx.";
"infoInvalidTorrentFile" = "El archivo torrent no puede abrirse porque contiene datos inválidos.";
"infoLoadFTPFolder" = "Si desea seleccionar determinados archivos para descargar, por favor, haga clic en el botón \"Seleccionar\"";
"infoNotConnected" = "Por favor, compruebe su conexión a Internet e inténtelo de nuevo.";
"infoRestoreFailed" = "Se ha producido un error al intentar restaurar sus compras anteriores. Asegúrese de que está entrando la ID de Apple correcta y compruebe su conexión a Internet.";
"infoTorrentCreateErr" = "Por favor, intente crear un nuevo archivo torrent";
"infoTorrentFileCountZero" = "Por favor, especifique otro archivo o carpeta";
"infoTorrentFileNotFound" = "Por favor, entre un nombre de archivo diferente";
"infoTorrentInList" = "El torrent que está intentando agregar ya está en la lista";
"infoTorrentInListEX" = "¿Desea cargar sus rastreadores de todos modos?";
"infoTorrentRatio" = "¿Desea sembrar este torrent para siempre?";
"infoTrackersNotFound" = "La transferencia no contactará con rastreadores de pares y tendrá que confiar únicamente en métodos del descubrimiento de pares no-rastreadores como el PEX y DHT para descargar y sembrar.";
"infoTrackersNotFoundPrivate" = "Una transferencia marcada como privada, sin direcciones de rastreo, no podrá conectar con sus pares. El archivo torrent sólo será útil si va a subir el archivo a un rastreador web que agregará las direcciones para usted.";
"infoTrialExpired" = "¡Gracias por probrar Folx PRO! Su licencia temporal ha expirado, y la aplicación vuelve al modo Gratuito.";
"infoUnableMount" = "El disco que está intentando montar no está disponible actualmente. Por favor, intente seleccionar una carpeta diferente para este archivo.";
"infoWantStop" = "Esta descarga no acepta la reanudación de descargas paradas, si la detiene ahora, la próxima vez que inicie la descarga se iniciará desde el principio";
"infoYoutubeUnAvalible" = "Para poder descargar vídeos de YouTube, por favor obtenga la compilación especial de nuestra página web.";
"infofieldNameIsEmpty" = "Por favor, introduzca un nombre de la etiqueta para aplicar la configuración introducida";
"infofieldPathIsEmpty" = "Por favor, introduzca la ruta de la carpeta para guardar los archivos con esta etiqueta";

"infoShortStringForSearch" = "El texto es demasiado corto";
"kilobyte" = "KB";
"kilobyte-sec" = "KB/s";

"lblDefaultApp" = "Torrents abiertos con Folx:";
"lblEditTaskCaption" = "Editar Tarea";
"lblEditTorrentCaption" = "Editar Torrent";
"lblGlobalConnectionsLimit" = "Límite global de conexiones:";
"lblNewTaskCaption" = "Nueva Tarea";
"lblNewTaskDate" = "Fecha:";
"lblNewTaskDescription" = "Descripción:";
"lblNewTaskFolder" = "Guardar en";
"lblNewTaskName" = "Nombre:";
"lblNewTaskPassword" = "Contraseña:";
"lblNewTaskReferer" = "Referente:";
"lblNewTaskRename" = "Nuevo nombre:";
"lblNewTaskSize" = "Tamaño:";
"lblNewTaskStartTags" = "Etiquetas";
"lblNewTaskStartType" = "Iniciar:";
"lblNewTaskThreads1" = "Dividir en:";
"lblNewTaskThreads2" = "hebras";
"lblNothingFound" = "No hay resultados. Lo sentimos. Intente cambiar los datos de búsqueda...";
"lblPrefDeleteTorrents" = "Borrar .torrents cargados";
"lblPrefLoadTorrents" = "Cargar automáticamente desde:";
"lblPrefMoveTorrents" = "Al finalizar mover torrents para:";
"lblPrefStoreTorrents" = "Guardar torrents actuales en:";
"lblPrefTorrents" = ".torrent";
"lblPrefNetwork" = "Red";
"lblRandomize" = "Aleatorizar:";
"lblTagPredicateTorrent" = "Torrent";
"lblTagPredicateURL" = "URL";
"lblTagPredicateYoutube" = "YouTube";
"lblTagPredicateType" = "Tipo de tarea";
"lblTagPredicateDescr" = "Descripción";
"lblSearching" = "Buscando torrents...";
"lblSearchingError" = "Verificar los rastreadores del torrent y volver a intentarlo.";
"lblTFileName" = "Archivo:";
"lblTPath" = "Guardar en:";
"lblTPiecesSize" = "Tamaño parte:";
"lblTPrivate" = "Privado";
"lblTStartSeeding" = "Iniciar la siembra";
"lblTorrentConnectionsLimit" = "Límite de conexiones por torrent:";
"lblTorrentDownloading" = "%@ de %@%@%@";
"lblTorrentInfoDSpeed" = "Velocidad de descarga:";
"lblTorrentInfoDownloaded" = "Descargado:";
"lblTorrentInfoElapse" = "Tiempo transcurrido:";
"lblTorrentInfoPeers" = "Pares:";
"lblTorrentInfoRatio" = "Ratio:";
"lblTorrentInfoRemain" = "Tiempo restante:";
"lblTorrentInfoSaveAs" = "Guardar como:";
"lblTorrentInfoSeeds" = "Semillas:";
"lblTorrentInfoSize" = "Tamaño total:";
"lblTorrentInfoUSpeed" = "Velocidad de carga:";
"lblTorrentInfoUploaded" = "Cargado:";
"lblTorrentSearch" = "Buscar torrents en:";
"lblTorrentSeeding" = "%@%@%@%@";
"lblTorrentTCPPort" = "Puerto TCP de entrada:";
"lblTorrentTCPPortStateClose" = "Puerto en uso";
"lblTorrentTCPPortStateOpen" = "Puerto disponible";
"lblTorrentUploadSlotsLimit" = "Límite de slots de subida por torrent:";
"lblTrackers" = "Rastreadores, semillas web:";
"lblYouTubeQuality" = "Calidad:";
"logMsgCheckingSize" = "Comprobar Tamaño";
"logMsgConnecting" = "conectando";
"logMsgCriticalError" = "error crítico (%@)";
"logMsgDirectConnected" = "conectado directamente";
"logMsgFtpBadResponse" = "Mala respuesta FTP";
"logMsgOpeningFile" = "guardado en %@";
"logMsgProxyConnected" = "conectado al servidor proxy";
"logMsgResumableError" = "error reanudable (%@)";
"logMsgSocketClosed" = "conector cerrado";
"logMsgTaskCompleted" = "tarea finalizada";
"logMsgTaskStart" = "tarea iniciada";
"logMsgTaskStop" = "tarea detenida";
"logMsgTaskThreadCompleted" = "hebra %@ finalizada";
"logMsgTaskThreadStart" = "hebra %@ iniciada";
"logMsgThreadCompleted" = "hebra finalizada";
"logMsgThreadStarted" = "hebra iniciada";
"logWndCaption" = "Registro";
"lstNewTaskStartTypeTooltip" = "tipo de inicio";

"mAddDHTNode" = "Agregar Nodo DHT";
"mAddTracker" = "Agregar rastreador";
"mAddWebSeeds" = "Agregar semillas web";
"mDHTnodes" = "Nodos DHT";
"mGlobal_Setting" = "Configuración Global";
"mRemove" = "Eliminar";
"mSeed_Forever" = "Semilla Permanente";
"mStopSeeding" = "Detener la Siembra:";
"lblPrefStopSeed" = "Detener la siembra:";
"mTrackers" = "Rastreadores";
"mWedSeeds" = "Semillas web";
"megabyte" = "MB";
"megabyte-sec" = "MB/s";

"menuLastTasks" = "Últimas Descargas";
"memuShowAll" = "Mostrar Todo";
"menuAbout" = "Sobre Folx";
"menuBottom" = "Ir al Final";
"menuBringToFront" = "Traer Todo al Frente";
"menuCheckUpdts" = "Buscar Actualizaciones";
"menuClose" = "Cerrar";
"menuCompact" = "Cambiar a Compacto";
"menuFull" = "Cambiar de Compacto";
"menuCopyMagnetURI" = "Copiar URL Мagnet";
"menuCreateTorrent" = "Crear Archivo Torrent";
"menuCut" = "Cortar";
"menuDisablePlugin" = "Desactivar el Plugin Folx";
"menuDown" = "Bajar";
"menuEdit" = "Editar";
"menuEditTorrent" = "Editar Archivo Torrent";
"menuEnablePlugin" = "Activar el Plugin Folx";
"menuFeedback" = "Comentario";
"menuFile" = "Archivo";
"menuFileCopy" = "Copiar";
"menuFileCopyMany" = "Copar %i Elementos";
"menuFileCopyOne" = "Copiar \"%@\"";
"menuFileDelete" = "Borrar Archivo";
"menuFileDownload" = "Descargar Archivo";
"menuFileGetInfo" = "Obtener Información";
"menuFileOpenWith" = "Abrir Con";
"menuFilesDelete" = "Eliminar Archivos";
"menuFilesDownload" = "Descargar Archivos";
"menuForceReCheck" = "Forzar Nueva Comprobación";
"menuHelp" = "Ayuda";
"menuHideFolx" = "Ocultar Folx";
"menuHideOthers" = "Ocultar Otros";
"menuHideTags" = "Ocultar Panel de Etiquetas";
"menuHomePage" = "Página de Inicio de Folx";
"menuLogWindow" = "Registro";
"menuManual" = "Ayuda Folx";
"menuMinimize" = "Minimizar";
"menuNewTask" = "Nueva Tarea";
"menuNewTaskAddFolder" = "Seleccionar Otra";
"menuNewTaskAutoFolder" = "Automático";
"menuNewTaskStartImmediately" = "Inmediatamente";
"menuNewTaskStartManualy" = "Manualmente";
"menuNewTaskStartScheduled" = "Programado";
"menuPaste" = "Pegar";
"menuPrefs" = "Preferencias...";
"titlePrefs" = "Preferencias";
"menuProFeatures" = "Características PRO";
"menuQLPanel" = "Vistazo Rápido";
"menuQuit" = "Salir";
"menuRecoveryCode" = "Código de Recuperación";
"menuRelocate" = "Reubicar";
"menuSearchTorrent" = "Buscar torrent";
"menuSelectAll" = "Seleccionar Todo";
"menuServices" = "Servicios";
"menuShowCompact" = "Ventana Compacta";
"menuShowLog" = "Mostrar Registro";
"menuShowTags" = "Mostrar panel de Etiquetas";
"menuShowTorrentInfo" = "Mostrar Información del Torrent";
"menuSpeedActivity" = "Mostrar actividad de Ancho de Banda";
"menuSpeedAuto" = "Auto";
"menuSpeedUnlim" = "Ilimitado";
"menuStartAll" = "Iniciar Todo";
"menuStopAll" = "Parar Todo";
"menuTaskDelete" = "Eliminar Tarea";
"menuTaskDeleteSelected" = "Eliminar Seleccionado";
"menuTaskDeleteWFiles" = "Eliminar con Archivos";
"menuTaskEdit" = "Editar Tarea";
"menuTaskFilter" = "Filtro de tareas";
"menuTaskShowInFinder" = "Mostrar en Finder";
"menuTaskStart" = "Iniciar Tarea";
"menuTaskStartSelected" = "Iniciar Seleccionado";
"menuTaskStop" = "Parar Tarea";
"menuTaskStopSelected" = "Parar Seleccionado";
"menuTop" = "Ir al Principio";
"menuTorrentInfoWindow" = "Información del Torrent";
"menuTransfers" = "Transferencias";
"menuTransfersSpeedlimit" = "Límite de Velocidad";
"menuTransfersSpeedlimitManual" = "Ajuste Manual de la Velocidad";
"menuTransfersSpeedlimitNone" = "Sin Limitaciones";
"menuTransfersSpeedlimitSmart" = "Ajuste Inteligente de la Velocidad";
"menuUninstall" = "Desinstalar";
"menuUp" = "Subir";
"menuView" = "Visualizar";
"menuViewTask" = "Tareas";
"menuViewTorrentSearch" = "Búsqueda Torrent";
"menuWindow" = "Ventana";
"menuZoom" = "Zoom";
"menuInvert" = "Invertir";
"menuCopyMagnet" = "Copiar magnet URI";
"menuQuickLook" = "Vistazo Rápido";
"menuQuickLookItem" = "Vistazo Rápido \"%@\"";
"menuQuickLookItems" = "Vistazo Rápido %i Artículos";
"menuNoSorting" = "No Clasificar";

"msgCreateTag" = "La etiqueta '%@' ya existe. Por favor piense en un nombre diferente para ésta.";
"msgDONTHavePermission" = "Ruta incorrecta";
"msgDeleteTag" = "Eliminar etiquetas";
"msgDeleteTask" = "Eliminar tareas";
"msgEnterFileTorrent" = "La ruta está vacía";
"msgFileNotFound" = "Archivo no encontrado";
"msgFolderForTagNotFound" = "No hay ninguna carpeta con esta etiqueta en el equipo. Haga clic en OK para que Folx intente crear esta carpeta.";
"msgFolderNotFoundCreate" = "No se pudo reanudar la descarga";
"msgImportFromOldVer" = "Importar desde la versión anterior";
"msgNeedInstallPlugin" = "Descarga más simple y rápida ";
"msgInvalidTorrentFile" = "%@' no es un archivo torrent válido.";
"msgLoadFTPFolder" = "¿Desea descargar toda la carpeta?";
"msgNotConnected" = "No se pudo conectar";

"msgRestoreFailed" = "Sus compras no se han restaurado";
"msgTorrentCreateErr" = "Error al crear un archivo torrent";
"msgTorrentFileCountZero" = "El tamaño de los archivos seleccionados es 0 bytes";
"msgTorrentFileNotFound" = "No se ha podido encontrar el archivo o directorio llamado \"%@\"";
"msgTorrentInList" = "Torrent duplicado";
"msgTorrentRatio" = "Está a punto de sembrar el torrente con una porcentaje que supera el límite establecido";
"msgTrackersNotFound" = "Debe agregar rastreadores al archivo torrent recién creado.";
"msgTrialExpired" = "Su licencia PRO temporal ha expirado";
"msgUnableMount" = "No se pudo montar \"%@\"";
"msgWantStop" = "¿Desea detener la descarga?";
"msgYoutubeUnAvalible" = "Esta versión de Folx no permite descargar videos de YouTube.";
"msgfieldNameIsEmpty" = "No se ha introducido el nombre ";
"msgfieldPathIsEmpy" = "No se ha introducido nombre de la carpeta ";
"msgSetAsDefaultApp" = "¿Quiere hacer de Folx su cliente torrent predeterminado?";
"msgShortStringForSearch" = "El texto que usted introduzca para la búsqueda debe tener al menos 3 caracteres. Un texto más largo accederá a los resultados de búsqueda más rápido y obtendrá resultados más precisos.";
"multipleValues" = "[multiple URLs]";
"multipleTagValues" = "[valores múltiples]";
"notificationTorrentsLoaded" = "%i archivo(s) torrent cargados";
"placeHolderNewTask" = "Agregar enlace aquí";
"placeHolderTSearch" = "Buscar rastreadores torrent...";
"prefBtnInstallExt" = "Instalar Extensiones";
"prefCheckMimeType" = "Tipos de captura:";
"prefDisable" = "No hacer nada";
"prefDontUseProxy" = "No usar proxy para:";
"prefFreeScheduler" = "El PROGRAMADOR es una característica PRO.";
"prefFreeScheduler1" = "DESBLOQUEARLO";
"prefFreeV" = "Esta configuración entrará en vigor después de actualizar a PRO";
"prefFreeVSpeed" = "El ajuste inteligente de la velocidad es una característica PRO.";
"prefLblInstallExt" = "Existen extensiones para su Folx para Safari, Google Chrome, Firefox y Opera. Puede agregar las descargas directamente a la aplicación desde su navegador.";
"prefMaximalActiveTasks" = "Máximo de tareas activas:";
"prefMaximalActiveUploads" = "Máximo de cargas activas:";
"prefMinSizePerThread" = "Tamaño mínimo por hebra:";
"prefOnAllTasksComplete" = "Al completar todas las descargas:";
"prefOpenAtLogin" = "Abrir al iniciar sesión";
"prefPassword" = "Contraseña:";
"prefPort" = "Puerto:";
"prefQuit" = "Salir";
"prefRestoreDefaults" = "Restaurar valores predeterminados";
"prefServer" = "Servidor:";
"prefShowNewTaskWindow" = "Mostrar ventana \"Nueva tarea\"";
"prefShowNewTaskWindowLbl" = "Al agregar una nueva descarga:";
"prefShutdown" = "Cerrar";
"prefSleep" = "Pausar";
"prefSpeedLimit" = "Limitar la velocidad de descarga a:";
"prefUSpeedLimit" = "Limitar la velocidad de subida a:";
"prefStartSheduled" = "Activar el Programador";
"prefStopSheduled" = "Cuando el programador se detenga:";
"prefTagFree" = "La integración de iTunes es una característica PRO.";
"prefTagName" = "Nombre";
"prefTagOptions" = "Establecer automáticamente esta etiqueta para tareas con atributos:";
"prefTorrentSerachFree" = "Búsqueda de Torrent es una característica PRO.";
"prefPassRememberFree" = "Puede guardar un máximo de 2 contraseñas en Folx gratuito.";
"prefUSpeedLimit" = "Limitar la velocidad de subida a:";
"prefUpdateInterval" = "Intervalo de actualización:";
"prefUseHTTPProxy" = "Usar HTTP Proxy";
"prefUseHTTPSProxy" = "Usar HTTPS Proxy:";
"prefUseSOCKS4" = "SOCKS4";
"prefUseSOCKS5" = "SOCKS5";
"prefUseSOCKSProxy" = "Usar SOCKS Proxy:";
"prefUser" = "Usuario:";
"prefUserAgent" = "Agente de Usuario:";
"prefLblScheduler" = "Programador:";
"prefLblSchedule" = "Programación:";
"prefBtnLimit" = "Límite de tiempo";
"prefLblWeekDays" = "Días:";
"prefLblFrom" = "Desde:";
"prefLblTo" = "Para:";
"prefBtnNothing" = "no seleccionado";
"prefBtnEveryday" = "Cada día";
"prefBtnWeekDays" = "Días de la semana";
"prefBtnWeekEnds" = "Final de semana";
"prefLblMonday" = "Lunes";
"prefLblTuesday" = "Martes";
"prefLblWednesday" = "Miércoles";
"prefLblThursday" = "Jueves";
"prefLblFriday" = "Viernes";
"prefLblSaturday" = "Sábado";
"prefLblSunday" = "Domingo";
"prefLblSmart" = "Control velocidad inteligente:";
"prefAppList" = "Cuando las aplicaciones de la lista están activas";
"prefLblPassList" = "Señas guardadas:";
"prefLblHeaderHost" = "Host";
"prefLblHeaderUserName" = "Usuario Asociado";
"prefLblHost" = "Servidor:";
"prefLblUserName" = "Nombre de usuario:";
"prefLblPassword" = "Contraseña:";
"prefLblPrivacy" = "Privacidad:";
"prefLblAgent" = "Agente Folx:";
"prefLblInfo" = "Se recomienda mantener esta opción activada si desea obtener un mejor producto. Sus datos personales NO se comparten.";
"prefLblProxyPlaceholder" = "por ejemplo example.com";
"prefLblActive" = "Activo";
"prefLblSeeding" = "Sembrando";
"prefLblDownload" = "Descargando";
"prefLblDisable" = "Off";

"toolTipStopAndClearSearch" = "Detener la búsqueda y borrar resultados";
"toolTipStopAndBack" = "Detener y volver a las tareas";
"toolTipAddNewTask" = "Agregar nueva tarea";
"toolTipStopSearch" = "Parar búsqueda";
"toolTipStartSearch" = "iniciar búsqueda";
"toolTipSpeedLimitControp" = "Control de límite de velocidad";

"lblAddingUrls" = "Agregar descargas";
"lblAddingUrlsProgress" = "Agregando %i de %i...";
"lblSelectedCaption" = "Seleccionados %d de %d";
"lblSmartSpeedControlSSL" = "Límite de velocidad inteligente";
"lblSmartSpeedControlUnlim" = "Ilimitado";
"lblSmartSpeedControlAuto" = "Inteligente";
"lblSmartSpeedControlDL" = "DL: %@";
"lblSmartSpeedControlUL" = "UL: %@";
"lblNoTorrentSelected" = "Ningún Torrent seleccionado";
"lblFolxReminder" = "Desbloquear Características PRO";

"msgPasswordExist" = "La información ya está en la lista";
"infoPasswordExist" = "Ya ha creado un usuario y contraseña de inicio de sesión para esta conexión.";

"msgCancelAdding" = "Dejar de añadir descargas";
"infoCancelAdding" = "¿Está seguro de que desea dejar de añadir nuevas descargas y eliminar las que ya se han agregado?";

"infoSavePassword" = "¿Desea guardar la contraseña de esta página web para futuras descargas?";
"msgSavePassword" = "¿Guardar la contraseña?";

"msgNewTaskTorrentInvalidInput" = "No ha seleccionado ningún archivo torrent";
"infoNewTaskTorrentInvalidInput" = "Por favor, seleccione el archivo torrent que desea añadir a Folx para comenzar a descargar.";

"msgErrSmartSpeedAddingApp" = "Usted está intentando añadir Folx";
"infoErrSmartSpeedAddingApp" = "Folx no puede seguirse a si mismo y ajustar la velocidad en consecuencia. Simplemente no tiene sentido.";

"regTo" = "Registrado:";
"remstr0" = "Dividir descargas en 20 partes";
"remstr1" = "Control Velocidad Inteligente";
"remstr2" = "Búsqueda Torrent";
"remstr3" = "Gestor de Contraseñas";
"remstr4" = "Programar descargas";
"remstr5" = "Velocidad Manual";
"remstr6" = "Descargar De YouTube";
"remstr7" = "Integración iTunes";
"remstr16" = "Actualice para obtener características %@";
"remstr17" = "PRO";
"remstr18" = "$19.95";
"remstr19" = "¡Folx PRO tiene mucho más para ofrecer! ¡Conozca sus super poderes!";

"music_filter" = "Música";
"video_filter" = "Vídeo";
"applications_filter" = "Aplicaciones";
"documents_filter" = "Documentos";
"images_filter" = "Imágenes";

"TorrentInfoSegment_General" = "General";
"TorrentInfoSegment_Peers" = "Pares";
"TorrentInfoSegment_Pieces" = "Partes";
"TorrentInfoSegment_Files" = "Archivos";
"TorrentInfoSegment_Trackers" = "Rastreadores";

"PeersViewHeaderTitle_address" = "Dirección";
"PeersViewHeaderTitle_client" = "Cliente";
"PeersViewHeaderTitle_payload_up_speed" = "Más Velocidad";
"PeersViewHeaderTitle_payload_down_speed" = "Menos Velocidad";
"PeersViewHeaderTitle_progress" = "Progreso";
"PeersViewHeaderTitle_total_upload" = "Cargado";
"PeersViewHeaderTitle_total_download" = "Descargado";

"PiecesViewHeaderTitle_piece_index" = "Parte";
"PiecesViewHeaderTitle_blocks_in_piece" = "Bloques";
"PiecesViewHeaderTitle_finished" = "Finalizado";
"PiecesViewHeaderTitle_piece_state" = "Modo";

"FilesViewHeaderTitle_state" = "Nombre archivo";
"FilesViewHeaderTitle_priority" = "Prioridad";
"FilesViewHeaderTitle_size" = "Tamaño";
"FilesViewHeaderTitle_progress" = "Descargado";
"FilesViewHeaderTitle_finished" = "Partes";

"TrackersViewHeaderTitle_name" = "Nombre";
"TrackersViewHeaderTitle_status" = "Estado";
"TrackersViewHeaderTitle_update_in" = "Actualizar en";
"TrackersViewHeaderTitle_seeds" = "Semillas";
"TrackersViewHeaderTitle_peers" = "Pares";
"TrackersViewHeaderTitle_loaded" = "Descargado";
"FileList_url" = "url";

"SetAsDefault" = "Por defecto";

"DontSet" = "Ahora no";
"AddButton" = "Añadir";

/*GO,GO+*/
"btnBoughtLicense" = "Desbloqueado";
"remstr8" = "Paquete Características PRO";
"remDescr0" = "Optimice como Folx utiliza el tráfico de Internet y programe cierta velocidad para determinados días.";
"remDescr1" = "Permite elegir el momento más adecuado para iniciar y detener las descargas.";
"remDescr2" = "Esta característica puede ayudarle a aumentar significativamente la velocidad de descarga.";
"remDescr3" = "Videos y música descargados pueden añadirse automáticamente a las listas de reproducción de iTunes.";
"remDescr4" = "Guardar datos de acceso para descargar más rápido de recursos web que requieren autenticación.";
"remDescr5" = "Obtenga a la vez todas las características PRO. ¡El costo vale la pena!";

"msgScheduleAlert" = "¡Aviso! El programador funcionará en segundo plano";
"infoScheduleAlert" = "Está a punto de permitir la programación de descargas de Folx. Esto requiere un proceso separado que se ejecutará en segundo plano incluso al salir de Folx. Para desactivarlo, solo debe deshabilitar las tareas programadas.";

"msgUnsupportedAlert" = "No se puede iniciar la descarga";
"infoUnsupportedAlert" = "Folx Go no admite este tipo de enlaces para descargar. Disculpe las molestias.";

"FTPFileList_filename" = "Archivo";
"FTPFileList_size" = "Tamaño";
"FTPFileList_date" = "Fecha";

"UrlPlaceHolderGO" = "Introduzca el enlace de descarga";

"alert-appstatico-title" = "Ayúdenos a mejorar";
"alert-appstatico-message" = "¿Desea enviar estadísticas de uso anónimas a nuestro equipo? Se trata apenas sobre el rendimiento del producto y no se recoge ningún dato personal.";
"alert-appstatico-ok" = "Enviar";
"alert-appstatico-cancel" = "No enviar";

"msgStartFailed" = "No se ha podido iniciar Folx";

"infoStartFailedGO" = "Se ha producido un error durante la actualización de Folx GO. Por favor, mueva la versión anterior de Folx GO a la Papelera de Reciclaje, luego vacíe la Papelera y reinicie su Mac. Descargue e instale la última versión de Folx GO desde la App Store y restaure sus compras anteriores.";
"infoStartFailedGOPLUS" = "Se ha producido un error durante la actualización de Folx GO+. Por favor, mueva la versión anterior de Folx GO+ a la Papelera de Reciclaje, luego vacíe la Papelera y reinicie su Mac. Descargue e instale la última versión de Folx GO+ desde la App Store y restaure sus compras anteriores.";

"msgRestoreComplete" = "¡Realizado con éxito!";
"infoRestoreComplete" = "Sus compras fueron restauradas.";

/*new*/
"btnSaveCookie" = "Guardar";
"prefLblHeaderCreationDate" = "Fecha de Creación";
"lblBasePass" = "Contraseña HTTP o FTP";
"descBasePass" = "Guardar nombre de usuario y contraseña para futuras descargas.";

"lblWebPass" = "Autenticación del navegador";
"descWebPass" = "Guardar cookies del sitio web. No guardar nombre de usuario y contraseña.";
"placeHolderUrlBrowser" = "Pegar la URL Aquí";
"btnSelectCookie" = "Señas guardadas";

"infoAlertDeletePass" = "Si desea descargar desde este sitio web en el futuro necesitará guardar el nombre de usuario y contraseña de nuevo.";
"messAlertDeletePass" = "¿Está seguro que desea eliminar los datos de inicio de sesión de %@? ";

"GoToAiryButton" = "Obtenga Airy app";
"LoginButton" = "Iniciar sesión ";
"messAlertYoutubeErr" = "Folx no ha podido descargar este vídeo desde YouTube. Intente iniciar sesión en su cuenta de YouTube y descargarlo de nuevo, o pruebe nuestro descargador Airy con este vídeo.";
"infoAlertYoutubeErr" = "No se ha podido descargar";

"lblWebViewStep1" = "1. Pegar URL";
"lblWebViewDescStep1" = "Pegue el enlace en la casilla anterior y haga clic en \"Entrar\".";
"lblWebViewStep2" = "2. Inicio de sesión";
"lblWebViewDescStep2" = "Introduzca los datos de inicio de sesión para esta página web. No se guardarán, es sólo para las cookies.";
"lblWebViewStep3" = "3. Guardar";
"lblWebViewDescStep3" = "Haga clic en el botón \"Guardar\" para guardar la nueva configuración.";
"strWebSitePass" = "Autenticación Web";
"prefSwitchToAllTasks" = "Mostrar todas las tareas actuales";
"menuSelectNone" = "Deshacer Selección";
"lblOptions" = "Opciones:";
"placeHolderSelectSource" = "Seleccionar fuente";
"placeHolderSelectTorrent" = "Seleccione el archivo torrent";
"menuSpeedLimit" = "Limitar la Velocidad de Descarga a";
"menuUSpeedLimit" = "Limitar la Velocidad de Subida a";
"btnBuyNow" = "Comprar";

/*new*/
"messAlertYoutubeErrSetapp" = "Folx no pudo descargar este video de YouTube. Intente iniciar sesión en su cuenta de YouTube y descargarlo de nuevo.";
"miCustom"="Personalizar";
"miChoose"="Configurar...";
"alertChooseCustDownloadSpeed"="Personalizar la velocidad de descarga";
"alertChooseCustUploadSpeed"="Personalizar la velocidad de carga";